[
  "recent-files-obsidian",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-table-generator",
  "obsidian-outliner",
  "note-refactor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "remotely-save",
  "juggl",
  "obsidian-journey-plugin",
  "tag-wrangler",
  "obsidian-kanban",
  "janitor",
  "obsidian-image-auto-upload-plugin",
  "Enhanced editing"
]